"NSCameraUsageDescription" = "We hebben toegang tot je camera nodig zodat we foto's kunnen toevoegen aan je advertenties";
"NSLocationWhenInUseUsageDescription" = "We hebben toegang tot jouw locatie nodig zodat we in jouw buurt kunnen zoeken";
"NSPhotoLibraryUsageDescription" = "We hebben toegang tot je camera nodig zodat we foto's kunnen toevoegen aan je advertenties";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "We hebben toegang tot jouw locatie nodig zodat we in jouw buurt kunnen zoeken";
"NSPhotoLibraryAddUsageDescription" = "We hebben toegang tot je foto's nodig zodat we foto's kunnen toevoegen aan je advertenties";
"NSUserTrackingUsageDescription" = "Tracking wordt gebruikt om geanonimiseerde statistieken over app gebruik te verzamelen";
